let temp_cel = prompt("Введите температуру в градусах");
let tem_far = (9/5)*temp_cel +32;

// alert("Температура воздуха в Фаренгейтах = "+tem_far);
// alert(`Температура воздуха в Фаренгейтах = ${tem-far}`);

document.write(`Температура воздуха в Фаренгейтах = ${tem_far}`);

// Выводит данные на экран
// document.write(" \
//     <h2>Example 2<h2> \
//     <p>\
//         Обьявить 2 переменные: admin & name \
//         Записать в name строку Петя \
//         Скопировать из name в admin \
//     <p>")